[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-checklist-plugin",
  "calendar",
  "table-editor-obsidian"
]